/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Copyright 2006-2018 Michael O. McCracken.";

"PDF" = "PDF";
"PDF Bundle" = "Paquet PDF";
"PostScript" = "PostScript";
"Encapsulated PostScript" = "PostScript encapsulé";
"DVI" = "DVI";
"XDV" = "XDV";
"Skim Notes" = "Notes de Skim";
"Notes as Text" = "Notes en tant que texte";
"Notes as RTF" = "Notes en tant que RTF";
"Notes as RTFD" = "Notes en RTFD";
"Notes as FDF" = "Notes en FDF";
"Folder" = "Dossier";
